start_message = """
Привет! Я - твой личный ассистент.
Чтобы понять, как со мной работать, напиши /help
    """

help_message = """
Ты можешь попросить меня:
- скачать контент с YouTube - /content
    mp4 или mp3 целиком или в обрезанном виде
- показать курс валют - /valutes
    На данный момент автоматически отправляется дневной курс USD/RUB
- показать погоду - /weather
    На выбор один из предложенных городов или вписать свой.
    Погода текущая, сегодняшняя, завтрашняя
- поставить напоминалку - /reminder
    Дата (присутствует удобный календарь для выбора даты),
    время, текст напоминания.
Нажми на нужную команду.
    """
