start_message = """
Привет! Я - твой личный ассистент.
Чтобы понять, как со мной работать, напиши /help
    """

help_message = """
Для тебя я могу:
[/content] Скачать контент с YouTube - выбери, что ты хочешь - видео с картинкой или только звук,
полностью или какой-то отрезок, а затем пришли мне ссылку.

[/valutes] Показать курс валют - ты получишь дневной курс USD/RUB и EUR/RUB.

[/weather] Показать погоду - выбери город из предложенных или напиши свой,
а также день, на который тебя интересует погода.

[/reminder] Поставить напоминалку - с помощью удобного интерфейса выбери дату, напиши время
и текст напоминания.

Нажми на нужную команду.
    """
